/* Keys used in multiple locations */
"Delete" = "Delete";
"Description" = "Description";
"OK" = "OK";
"Please select something from the menu to begin." = "Please select something from the menu to begin.";
"Title" = "Title";
"There are no projects yet" = "There are no projects yet";

/* Keys from the Tab View*/
"Awards" = "Awards";
"Closed" = "Closed";
"Home" = "Home";
"Open" = "Open";

/* Keys from Home View*/
"More to Explore" = "More to Explore";
"Up Next" = "Up Next";
"%@, %lld items. Completion: %g%%." = "%@, %lld items. Completion: %g%%.";

/* Keys shared in both Open and Closed Projects Views*/
"Automatic" = "Automatic";
"Creation Date" = "Creation Date";
"Edit Project" = "Edit Project";
"Sort Items" = "Sort Items";
"%@, completed." = "%@, completed.";
"%@, low priority." = "%@, low priority.";
"%@, medium priority." = "%@, medium priority.";
"%@, high priority." = "%@, high priority.";

/* Keys from Open Projects View*/
"Add New Item" = "Add New Item";
"Open Projects" = "Open Projects";

/* Keys from Closed Projects View*/
"Closed Projects" = "Closed Projects";

/* Keys from Awards View*/
"Locked" = "Locked";

/* Keys from Edit Projects View*/
"Are you sure you want to delete this project? By doing so, you will also delete all the items it contains." = "Are you sure you want to delete this project? By doing so, you will also delete all the items it contains.";

"Are you sure you want to delete this project?" = "Are you sure you want to delete this project?";
"By doing so, you will also delete all the items it contains." = "By doing so, you will also delete all the items it contains.";

"Close this Project" = "Close this Project";
"Closing a project moves it from the Open to Closed tab. Deleting it removes the project and any items it contains completely." = "Closing a project moves it from the Open to Closed tab. Deleting it removes the project and any items it contains completely.";


"Closing a project moves it from the Open to Closed tab." = "Closing a project moves it from the Open to Closed tab.";
"Deleting it removes the project and any items it contains completely." = "Deleting it removes the project and any items it contains completely.";

"Color Label" = "Color Label";
"Delete Project" = "Delete Project";
"Delete this Project" = "Delete this Project";
"Name" = "Name";
"New Project" = "New Project";
"Project Settings" = "Project Settings";
"Reopen this Project" = "Reopen this Project";

/* Keys from Edit Items View*/
"Item Settings" = "Item Settings";
"High" = "High";
"Low" = "Low";
"Medium" = "Medium";
"New Item" = "New Item";
"Edit Item" = "Edit Item";
"Priority" = "Priority";
"Mark as Completed" = "Mark as Completed";

/* Keys from ColorPicker in EditProject View*/
"Select a color for this project's tag." = "Select a color for this project's tag.";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";


"Project Reminders" = "Project Reminders";
"Enable Notifications" = "Enable Notifications";
"Reminder Time" = "Reminder Time";

"Oops!" = "Oops!";
"There was a problem. Please check you have notifications enabled." = "There was a problem. Please check you have notifications enabled.";
"Check Settings" = "Open Settings";

/* Unlocking Premium */
"Get Unlimited Projects" = "Get Unlimited Projects";
"You can add three projects for free, or pay %@ to add unlimited projects." = "You can add up to three projects for free, or pay %@ to add unlimited projects.";
"If you already bought the unlock on another device, press Restore Purchases." = "If you already bought the Premium version of the app on another device, press Restore Purchases.";
"Restore Purchases" = "Restore Purchases";
"Sorry, there was an error loading the store. Please try again later." = "Oops! There was an error loading the store. Please try again later.";
"Buy: %@" = "Buy: %@";
"Loading…" = "Loading…";
"Thank you!" = "Thank You!";
"Thank you! Your request is pending approval, but you can carry on using the app in the meantime." = "Thank You! We are processing your request. You can carry on using the app in the meantime.";
"Dismiss" = "Dismiss";

/* Widgets */
"Up Next…" = "Up Next…";
"Nothing!" = "No Items";
"Your #1 top-priority item." = "Your #1 Top Priority Item.";
"Your most important items." = "Your most important items.";

"Upload to iCloud" = "Upload to iCloud";
"Remove from iCloud" = "Remove from iCloud";

"Community" = "Community";
"Shared Projects" = "Shared Projects";
"No results" = "No results";
"No title" = "No Title";
"No owner" = "No Owner";
"No author" = "No Author";
"No text" = "No Text";

"Cancel" = "Cancel";

"Sorry, there was an error:" = "Sorry, there was an error:";
"Sorry, there was an error." = "Sorry, there was an error.";
"Sign In" = "Sign In";
"You're all set!" = "You're all set!";

"In order to keep our community safe, we ask that you sign in before commenting on a project." = "In order to keep our community safe, we ask that you sign in before commenting on a project.";
"We don't track your personal information; your name is used only for display purposes." = "We don't track your personal information; your name is used only for display purposes.";
"Please note: we reserve the right to remove messages that are inappropriate or offensive." = "Please note: we reserve the right to remove messages that are inappropriate or offensive.";

"In order to keep our community safe, we ask that you sign in before commenting on a project.
                    
We don't track your personal information; your name is used only for display purposes.
                    
Please note: we reserve the right to remove messages that are inappropriate or offensive."
=
"In order to keep our community safe, we ask that you sign in before commenting on a project.
                    
We don't track your personal information; your name is used only for display purposes.
                    
Please note: we reserve the right to remove messages that are inappropriate or offensive.";

"Chat about this project…" = "Chat about this project…";
"Messages go here" = "Messages go here…";
